<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реквизиты");
?><p class="subtitle">Наши реквизиты</p>
<p>ООО «Полимер»</p>
<ol>
<li>Юр.адрес: 394028, г. Воронеж, Монтажный проезд,26
<li>Почтовый адрес: 394028, г. Воронеж, Монтажный проезд,26
<li>Р/с 407028103250000003715 в Филиале Банка ОАО ВТБ г. Воронежа
<li>К/с   301018101000000000835  БИК 042007835
<li>ИНН 3663069147  КПП 366301001
<li>Тел: (473) 224-62-60</ol>

<p>Генеральный директор - Рябцев С.Г<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>